Repository: ewin66/Katrin-CRM
Catalog: src/Katrin.Shell/Resources/StringResources.*.resx
Languages: es_es

# ConfirmPasswordNotMatch
source: Confirm password doesn't match the password field.
es_es: Las contraseñas no coinciden.

source: Quote
es_es: Cita

source: Related
es_es: Relacionado

# NewCommand
source: New
es_es: Nuevo

# ValidateDate
source: This date is invalidation
es_es: Esta fecha no es válida

source: History
es_es: Historia

source: Actions
es_es: Acciones

source: Refresh
es_es: Refrescar

# UserNameAndPasswordInvalid
source: User name and password are invalid.
es_es: El usuario y la contraseña no son válidos

# EntityDetailsCaptionFormat
source: {0} Details - {1}
es_es: {0} Detalles - {1}

source: Record Management
es_es: Gestión del Registro

source: Show
es_es: Mostrar

source: Product
es_es: Producto

source: Contact
es_es: Contacto

# PopupContract
source: Contract
es_es: Contrato

# PopupQuote
source: Quote
es_es: Cita

source: User
es_es: Usuario

source: Invoice
es_es: Factura

source: Back
es_es: Atrás

source: Account
es_es: Cuenta

source: Edit
es_es: Editar

# DisableDeleteRecord
source: You can't delete this {0} when it is used!
es_es: ¡No puede borrar este {0} mientras se encuentra en uso!

# LeadConvert
source: Convert
es_es: Convertir

source: ServiceManagement
es_es: Gestión de Servicios

source: Confirm Deletion
es_es: Confirmar Borrado

# DeadRecord
source: Do you want to dead the {0}?
es_es: ¿Desea eliminar el registro {0}?

# DeleteRecord
source: You have selected 1 {0} for deletion. The system will delete this record. This action cannot be undone. To continue, click OK.
es_es: Ha seleccionado 1 {0} para su borrado. El sistema eliminará este registro. Está acción no puede deshacerse. Pulse OK para continuar.

# EntityListCaptionFormat
source: {0} List
es_es: {0} Lista

source: Lead
es_es: Oferta

source: Add Note
es_es: Añadir Nota

# PasswordLengthValidation
source: The password length should not be less than 6
es_es: La contraseña debe contener al menos 6 carácteres

source: Delete
es_es: Borrar

source: Question
es_es: Pregunta

# PopupInvoice
source: Invoice
es_es: Factura

# DeadLead
source: Dead
es_es: Oportunidades Perdidas

# NewEntity
source: New {0}
es_es: Nuevo {0}

source: Opportunity
es_es: Oportunidad

source: Delete Note
es_es: Borrar Nota

source: Save
es_es: Guardar

source: Addition
es_es: Añadir

source: View
es_es: Vista

# ValidateNotBlankMessage
source: {0} cannot be empty
es_es: {0} no puede estar vacío

# DuplicateUIExtensionSite
source: A UI extension site with this name already exists: {0}
es_es: Ya existe un sitio de extensión de U Icon este nombre: {0}

# ListScreenTitle
source: {0} List
es_es: {0} Lista

# Note
source: Notes
es_es: Notas

source: Add
es_es: Añadir

source: Edit Note
es_es: Editar Nota

source: Exit
es_es: Salir

source: Warning
es_es: Alerta

source: Contract
es_es: Contracto

# ViewPageCaption
source: View
es_es: Vista

source: Role
es_es: Rol

source: Time Tracking
es_es: Historia

# AddTimeTracking
source: Add Time
es_es: Añadir Tiempo

# DeleteTimeTracking
source: Delete Time
es_es: Fecha de Borrado

# EditTimeTracking
source: Edit Time
es_es: Editar Tiempo

source: Show Time Tracking
es_es: Mostrar Historia

# Admin
source: Administration
es_es: Administración

source: Sales
es_es: Ventas

# Service
source: Services
es_es: Servicios

source: System Setting
es_es: Configuración del Sistema

source: Audit
es_es: Auditoría

source: Department
es_es: Departamento

source: TimeTrackings
es_es: Historia

source: Fast Operate
es_es: Acción Rápida

source: Format
es_es: Formato

source: Add Filter
es_es: Añadir Filtro

source: Edit Filter
es_es: Editar Filtro

source: Filters
es_es: Filtros

source: Manage Filter
es_es: Gestionar Filtro

source: Delete Filter
es_es: Borrar Filtro

# DeleteListItemWarning
source: Do you want to delete this item?
es_es: ¿Desea borrar este elemento?

# DeleteFilterTip
source: Do you want to delete this filter<{0}>?
es_es: ¿Desea borrar este filtro<{0}>?

source: Clear Setting
es_es: Limpiar Configuraciones

# ClearSettingConfirm
source: The system will clear your local settings. This action cannot be undone. To continue, click OK
es_es: El sistema borrará la configuración. Está acción no puede deshacerse. Acepte para continuar.

source: No Related Data!
es_es: No existen datos relacionados.

source: None
es_es: Ninguno

source: Accepted Quotes
es_es: Cotizaciones Aceptadas

source: All My Contracts
es_es: Todos mi Contratos

source: All My Invoices
es_es: Todas mis Facturas

source: All My Leads
es_es: Todas mis Ofertas

source: All My Opportunities
es_es: Todas mis Oportunidades

source: All My Opportunities In This Month
es_es: Oportunidades del Mes

source: All My Quotes
es_es: Todas mis Cuotas

source: Bad Debt Invoices
es_es: Deudas Dudoso Pago

source: Closed Contracts
es_es: Contratos Cerrados

source: Converted Leads
es_es: Ofertas Convertidas

source: Dead Leads
es_es: Oportunidades Perdidas

source: Failed Contracts
es_es: Contratos Fallados

source: Finished Contracts
es_es: Contratos Finalizados

source: In Arrear Invoices
es_es: Facturas Atrasadas

source: Lead Opened Last Week
es_es: Oferta creada la semanta anterior

source: Lead Opened This Week
es_es: Oferta creada esta semana

source: Lost Opportunities
es_es: Oportunidades Perdidas

source: Lost Quotes
es_es: Citas Perdidas

source: My Open Contracts
es_es: Mis Contratos Abiertos

source: My Open Leads
es_es: Mis Ofertas Abiertas

source: My Open Opportunities
es_es: Mis Oportunidades Abiertas

source: My Open Quotes
es_es: Mis Citas abiertas

source: Open Contracts
es_es: Contratos Abiertos

source: Open Leads
es_es: Ofertas Abiertas

source: Open My Opportunities Before This Month
es_es: Abrir Oportunidades anteriores a un mse

source: Open Opportunities
es_es: Abrir Oportunidades

source: Open Quotes
es_es: Abrir Citas

source: Opportunities Created in This Month
es_es: Oportunidades Creadas Este Mes

source: Opportunity Opened Last Week
es_es: Oportunidad Creada La Última Semana

source: Opportunity Opened This Week
es_es: Oportunidad Creada esta Semana

source: Paid Invoices
es_es: Facturas Pagadas

source: Planned Invoices
es_es: Facturas Planificadas

source: Sent Invoices
es_es: Enviar Facturas

source: Won Opportunity
es_es: Oportunidad Ganada

source: Effort
es_es: Esfuerzo

# Covert
source: Covert to {0}
es_es: Convertir a {0}

# ConvertTitle
source: Convert
es_es: Convertir

source: Project Task
es_es: Tarea de Proyecto

source: Project
es_es: Proyecto

source: Edit Effort
es_es: Editar Esfuerzo

source: Project Task Effort
es_es: Esfuerzo de Tarea de Proyecto

source: Project Iteration
es_es: Iteración de Proyecto

source: Add Iteration
es_es: Añadir Iteración

# DeleteProjectIterationTip
source: Do you want to delete this Project Iteration?
es_es: ¿Desea borrar esta iteración de proyecto?

# DeleteProjectTaskTip
source: Do you want to delete this Project Task?
es_es: ¿Desea borrar esta tarea de proyecto?

source: Week Report
es_es: Reporte Semanal

# ProjectWeekReport
source: Week Report
es_es: Reporte Semanal

# GenerateWeekReport
source: Generate Report
es_es: Generar Reporte

# GenerateDayReport
source: Day Report
es_es: Reporte Diario

# colSumActualInput
source: Sum ActualInput
es_es: Suma

# colSumActualWorkHours
source: Sum ActualWorkHours
es_es: Suma Horas Reales de Trabajo

# colSumEffort
source: Sum Effort
es_es: Suma de Esfuerzo

# colSumOvertime
source: Sum Overtime
es_es: Suma de Overtime

# colSumQuoteWorkHours
source: Sum QuoteWorkHours
es_es: Suma Cuota de Horas de Trabajo

# colSumRemainderTime
source: Sum RemainderTime
es_es: Suma Hora de Recordatorio

source: Acceptance Tasks
es_es: Tareas de Aceptación

source: All My Projects
es_es: Todos mis Proyectos

source: All My Tasks
es_es: Todas mis Tareas

source: All My Week Reports
es_es: Todos mis Reportes Semanales

source: Completed Projects
es_es: Proyectos Completados

source: Completed Tasks
es_es: Tareas Completadas

source: In Progress Projects
es_es: Proyectos en Progreso

source: In Progress Tasks
es_es: Tareas en Progreso

source: Not Started Projects
es_es: Proyectos No Empezados

source: Not Started Tasks
es_es: Tareas No Empezadas

# colEvaluateExactlyRate
source: Evaluate Exactly Rate
es_es: Evaluar Tasa

# colInputEffortRate
source: Input Effort Rate
es_es: Introducir Tasa de Esfuerzo

source: Send Email
es_es: Enviar E-mail

source: Edit Task Effort
es_es: Editar Esfuerzo de Tarea

source: New Project Task Effort
es_es: Nueva Tarea de Esfuerzo

source: Diagram
es_es: Diagrama

source: List
es_es: Lista

source: Report Tool
es_es: Herramienta de Reporte

source: Add Version
es_es: Añadir Versión

source: Attendance
es_es: Asistencia

source: ProjectVersion
es_es: Versión de Proyecto

source: The Attendance In Last Month
es_es: Asistencia durante el Último Mes

source: The Attendance In This Month
es_es: Asistencia durante Este Mes

source: The Attendance In This Year
es_es: Asistencia durante Este Año

source: The Recent Active Contacts
es_es: Contactos Recientemente Activos

source: The Recent Active Customers
es_es: Clientes Recientemente Activos

source: Status
es_es: Estado

source: Notification
es_es: Notificaciones

source: Delete Notification
es_es: Borrar Notificación

# DeleteProjectVersionTip
source: Do you want to delete this Project Version?
es_es: ¿Desea borrar esta versión de proyecto?

# SendSysMessage
source: Send Message
es_es: Enviar Mensaje

source: Administration
es_es: Administración

source: Services
es_es: Servicios

source: (All)
es_es: (Todo)

source: Last Month
es_es: Último Mes

source: Last Quarter
es_es: Último Trimestre

source: Last Week
es_es: Última Semana

source: Last Year
es_es: Último Año

source: This Month
es_es: Este Mes

source: This Quarter
es_es: Este Trimestre

source: This Week
es_es: Esta Semana

source: This Year
es_es: Este Año

source: In Progress
es_es: En Progreso

source: Lost
es_es: Perdido

source: Won
es_es: Ganado

source: Opportunity Report
es_es: Reporte de Oportunidades

source: Reports
es_es: Reportes

# RecommendWarning
source: Field Recommended has blank value,do you wish to continue?
es_es: El Campo Recomendado está vacío. ¿Desea continuar?

# SaleStageChangeTip
source: You can't select this item,it hava this operation above.
es_es: No puede seleccionar este elemento. Tiene una operación anterior.

# ReasonNullTip
source: Reason Is not nullable
es_es: La Razón no puede estar vacía

# DeleteNoteTip
source: Do you want to delete this note?
es_es: ¿Desea borrar esta nota?

# DeleteTimingTip
source: Do you want to delete this timeTracking?
es_es: ¿Desea eliminar este registro de tiempo?

source: Project Management
es_es: Gestión de Proyecto

source: Add Task
es_es: Añadir Tarea

# OverTimeTip
source: Over Time can not be bigger than effort
es_es: El tiempo Over Time no puede ser superior al esfuerzo.

source: Project Report
es_es: Reporte de Proyecto

# ProbabilityCode
source: Probability:
es_es: Probabilidad:

source: Project Member:
es_es: Miembro de Proyecto:

# ProjectTypeCode
source: Project Type:
es_es: Tipo de Proyecto:

# TechnologyCode
source: Technology:
es_es: Tecnología:

# IterationDateErrorMessage
source: the duration of iterations should not overlap.
es_es: La duración de las iteraciones no deberían solaparse.

# NoTaskTip
source: You do not have any task.
es_es: No tiene tareas.

# IterationDateCompareMessage
source: Deadline should be greater than Start Date.
es_es: La fecha de deadline debería ser superior a la fecha de inicio.

# OverEffortMessage
source: Total effort should not greater than total Actual Work Hours
es_es: El esfuerzo estimado no debería ser superior al total de horas trabajadas hasta el momento.

# NoNewTaskMessage
source: you do not have tasks today.
es_es: No tiene tareas hoy.

source: Begin Date
es_es: Fecha Inicio

source: End Date
es_es: Fecha Fin

source: Iteration Name
es_es: Nombre de Iteración.

source: Project Name
es_es: Nombre de Proyecto

source: Record Person
es_es: Registro de Persona

source: Date Rang
es_es: Rango de Fecha

source: Search
es_es: Buscar

source: Work Unit
es_es: Unidad de Trabajo

source: Current Date
es_es: Fecha Actual

source: Completed
es_es: Completado

source: Not Started
es_es: No empezado

source: Project Manager
es_es: Gestión de Proyecto

# SumActualInputRate
source: Actual Input Rate
es_es: Tasa de Entrada

# SumEffortRate
source: Effort Rate
es_es: Tasa de Esfuerzo

# ErrorDirection
source: High status should not drag To low status.
es_es: Estado avanzado no debería arrastrarse a Estado Inicial.

# OwnerPerson
source: Salesman
es_es: Vendedor

# TechnologyPerson
source: Technical
es_es: Técnico

source: Unassigned
es_es: No asignado

# btnCloseCaption
source: Close
es_es: Cerrar

# btnDetailCaption
source: Detail
es_es: Detalles

# frmException_suggestion
source: We strongly recommend you send the exception info to Katrin workgroup.
es_es: Le recomendamos que envíe la información de la excepción al grupo de trabajo de Katrin.

# frmException_Text
source: System encountered an exception because:{0};
es_es: El sistema encontró una excepción:{0};

source: Confirm
es_es: Confirmar

source: Warn
es_es: alerta

source: Fail
es_es: Fallo

source: Recyle
es_es: Reciclar

source: Project Module
es_es: Módulo de Proyecto

source: Add Module
es_es: Añadir Módulo

source: Project Chart
es_es: Gráfica de Proyecto

source: Project Task Chart
es_es: Grafico de Tareas de Proyecto

# ConfirmWon
source: if you set opportunity to state Won,then you can't recyle it.continue?
es_es: Si selecciona el estado Ganado para la Oportunidad seleccionada, no podrá reciclarlo. ¿Desea continuar?

# NotificationRecipient
source: Notification
es_es: Notificación

# Import
source: Export
es_es: Exportar

# ActualInputIsZero
source: Actual Input Can Not Be Zero!
es_es: El valor no puede ser 0

source: Actual Input
es_es: Input

source: Actual Work Hours
es_es: Horas de Trabajo Reales

source: Evaluate Exactly Rate
es_es: Evaluar Tasa

source: Input Effort Rate
es_es: Tasa de Esfuerzo

source: Quote Work Hours
es_es: Tasa de Horas trabajadas

# MemberActualInput
source: Actua Input
es_es: Input

# MemberActualWorkHours
source: Actual Work Hours
es_es: Horas Reales Trabajadas

# MemberEffort
source: Effort
es_es: Esfuerzo

# MemberEvaluateExactlyRate
source: Evaluate Exactly Rate
es_es: Evaluar Tasa

# MemberInputEffortRate
source: Input Effort Rate
es_es: Tasa de Esfuerzo

# MemberQuoteWorkHours
source: QuoteWorkHours
es_es: Horas de Trabajo de Citas

source: Eliminate Weekend
es_es: Eliminar Fin de Semana

# AlertSave
source: Do you want to save the changes?
es_es: ¿Desea guardar los cambios?

source: Active Customers Didn't Update In A Month
es_es: Clientes activos no actualizados un mes

# CleanAll
source: Clear
es_es: Limpiar

source: Active Leads Didn't Update In Two Weeks
es_es: Oportunidades activas no actualizadas en dos semanas

source: Active Opportunies Didn't Update In A month
es_es: Oportunidades activas no actualizadas en un mes

# ClearNotificationConfirm
source: The system will clear all notification. This action cannot be undone. To continue, click OK
es_es: El sistema borrará la notificación. Está acción no puede deshacerse. Acepte para continuar.

source: Bad Debts
es_es: Deudas Incobrables

source: Bad Satisfaction
es_es: Mala Satisfacción

# ContractExpiresOnNextWeek
source: Active Contract Expires On Next Week
es_es: El contrato expira la semana que viene

# Dead
source: Dead Lead
es_es: Oportunidad Perdida

source: Deadline Earlier Than Next Week
es_es: Deadline en menos de una semana

source: Great Estimated Value
es_es: Valor Estimado

source: High Priority
es_es: Prioridad Elevado

source: In Arrear
es_es: Atrasado

# QuoteExpiresOnNextWeek
source: Active Quote Expires On Next Week
es_es: La cita activa expira la semana que viene.

source: Sent More Than Half A Month And The Statu Still Be Sent
es_es: Se envío hace más de un mes y el estado sigue siendo Enviado.

source: Total Amount Greater Than Ten Thousand
es_es: Importe superior a 10.000€

source: Not Readed
es_es: No relacionado

source: Readed
es_es: Leído

# colNotificationStatus
source: Status
es_es: Estado

source: Set Readed
es_es: Marcar como Leído

source: Sale Report
es_es: Reporte de Ventas

source: Dimension
es_es: Dimensión

# UnitType
source: Time Period
es_es: Periodo de Tiempo

source: Month
es_es: Mes

source: Season
es_es: Estación

source: Year
es_es: Año

# DepartMentName
source: DepartMent
es_es: DepartaMento

# SalesName
source: Sales
es_es: Ventas

# TechnologyName
source: Technology
es_es: Tecnología

source: ClosureRate
es_es: Tasa de Cierre

source: ContractAmount
es_es: Montante del Contrato

source: ContractNumber
es_es: Número de Contrato

# FirstEmailCount
source: Response Email Count
es_es: Cuenta E-mail de Respuesta.

source: LeadNumber
es_es: Número de Oferta

source: NumberIntoContract
es_es: Número en Contrato

source: NumberIntoOpportunity
es_es: Número en Oportunidad

source: NumberOfTheDead
es_es: Número de la Muerte

source: OpportunityNumber
es_es: Número de Oportunidad

source: QuoteSuccessRate
es_es: Tasa de Éxito de Citas

source: RateIntoOpportunity
es_es: Tasa a Oportunidad

source: RateOfOldCustomer
es_es: Tasa de Cliente Antiguo

source: ResponseRate
es_es: Tasa de Respuesta

source: UnitName
es_es: Nombre de Unidad

source: Active Customers Didn't Update In A Week
es_es: Clientes activos no actualizadas en una semana

# UserExisted
source: Cannot use this user name, the user already exists or has been deleted!
es_es: No puede usar este nombre. Se encuentra en uso o pertenece a un usuario eliminado.

source: Begin Month
es_es: Mes Inicio

source: Begin Seasion
es_es: Estación Inicio

source: Begin Year
es_es: Año Inicio

source: End Month
es_es: Mes Final

source: End Seasion
es_es: Estación Final

source: End Year
es_es: Año Final

source: Auto Column
es_es: Auto Columna

source: Diagram Column
es_es: Diagrama de Columna

# TargetName
source: Target
es_es: Objetivo

source: Bar Diagram
es_es: Diagrama de Barras

source: Line Diagram
es_es: Diagrama de Línea

source: Rate
es_es: Tasa

# UpdateDetailEntity
source: The data of this page have been modified outside the page, the current unsaved changes were lost.
es_es: Los datos de esta ventana han sido modificados externamente. Los cambios no guardados se perderán.

# EmailExceptionTip
source: No open outlook or did not choose to allow access to the e-mail address
es_es: Outlook no está abierto o no se ha obtenido autorización de acceso a la dirección de correo.

source: Delete Project Iteration
es_es: Borrar Iteración de Proyecto

source: Delete Project Module
es_es: Borrar

source: Delete Project Task
es_es: Borrar Tarea de Proyecto

source: Delete Project Version
es_es: Borrar Versión de Proyecto

source: Edit Project Iteration
es_es: Editar Iteración de Proyecto

source: Edit Project Module
es_es: Editar Módulo de Proyecto

source: Edit Project Task
es_es: Editar Tarea de Proyecto

source: Edit Project Version
es_es: Editar Versión de Proyecto

source: Pie Diagram
es_es: Diagrama de Tarta

# sortName
source: Sort
es_es: Ordenar

source: Iteration
es_es: Iteración

source: Member
es_es: Miembro

# SplitProjectTask
source: Split Task
es_es: Dividir Tarea

# Manual
source: Manual Control
es_es: Control Manual

source: Remainder Time
es_es: Recordatorio

# SplitRate
source: Split By Rate
es_es: Dividir por Tasa

# SplitTaskTip
source: Modified Original Task Effort Should Not Greater Than Actual Work Hours And Actual Input Should Not Greater Than Quote Work Hours
es_es: El esfuerzo estimado no puede superar las horas actuales de trabajo y la entrada actual no debería superar la bolsa de horas.

# Appointment
source: Meeting Room Appointment
es_es: Reunión en Sala de Reuniones

# DayView
source: Day
es_es: Día

# MonthView
source: Month
es_es: Mes

# WorkWeekView
source: Work Week
es_es: Trabajo Semanal

source: Go to Today
es_es: Ir a Hoy

source: Group By
es_es: Agrupar por

# GroupByDate
source: Date
es_es: Fecha

# GroupByNone
source: None
es_es: Ninguno

# GroupByResource
source: Meeting Room
es_es: Sala de Reuniones

source: Navigate
es_es: Navegar

# sysMsg
source: System Message
es_es: Mensaje del Sistema

source: GiveTaskToIteration
es_es: Añadir Tarea en la Iteración

source: GiveTaskToMember
es_es: Añadir Tarea a un Miembro

# DoLanguageSetting
source: your language setting will take effect after restart program.
es_es: La configuración del idioma seleccionado se aplicará tras el reinicio de la aplicaión.

# en-US
source: English
es_es: Inglés

# languageSetting
source: Set Language
es_es: Cambiar Idioma

# zh-CN
source: Chinese
es_es: Chino

# AppointmentConflict
source: This meeting room appointment conflicts with other appointments.
es_es: La sala de reunión está ocupada por otra reunión

# SentMoreThanOneDayAndTheStatuStillBePlan
source: Sent Not Greater Than Today And The Statu Still Be Plan
es_es: Se envío hace no más de un día y el estado sigue siendo Planificado.

# DataDeletedTip
source: This Relation Item has Deleted.
es_es: Este objeto de relación ha sido eliminado.

# es-ES
source: Spanish
es_es: Español
